{
    "очень плохое":
    [
      "Ты сильнее, чем думаешь.",
      "Бывает, что ты как ёжик в тумане, но помни, что туман проходит. Держись!",
      "Не парься, все будет ок!",
      "Всё, что ты переживаешь сейчас, станет частью твоей силы в будущем.",
      "Всё будет хорошо, потому что ты не сдашься.",
      "Ты уже прошёл(а) через столько, что этот плохой момент будет выглядеть как шутка.",
      "Не переживай, все будет впорядке!",
      "Всё будет хорошо, потому что ты не сдашься.",
      "Ты настоящий боец! Даже если устал(а) — держись, это временно.",
      "Сделай вдох и выдох. Все будет хорошо."
    ],

    "плохое":
    [
       "Сегодня может быть не твой день, но это не значит, что так будет всегда.",
       "Сильно не переживай, все станет намного лучше!",
       "Не волнуйся это не проблема, это еще одна приграда на пути к счастью.",
       "Привет, Ты потерял(а) хорошее настроении? Вот держи я его нашел.",
       "Знаешь, что тебе нужно? Просто один большой сендвич и немного шоколадки. И да, всё будет окей.",
       "Я тебе принес большой кусочек хорошого настроения,Ты будешь? Если нет я сам съем.",
       "Плохой день — это просто шанс стать ещё сильнее. Ты справишься!",
       "Отдыхай, восстанавливайся, и завтра будет лучше.",
       "Небольшие шаги в сторону цели всё равно двигают тебя вперёд.",
       "Тёмные моменты — это лишь подготовка для яркого будущего."
    ],


    "так себе":
    [
       "Даже если всё не идеально, ты всё равно двигаешься вперёд.",
       "Ты чего грустишь? Все будет ок, это Я тебе как радуга говорю.",
       "Хорошие вещи требуют времени, не спеши.",
       "Ты молодец, что продолжаешь двигаться, даже когда не всё плохо.",
       "Не стоит сдаваться! У тебя есть свои суперсилы!",
       "Верь в себя, даже больше!",
       "Даже если день так себе, ты всё равно красавчик! Просто снова попробуй завтра!",
       "Иногда день такой себе, но Ты всё равно супер, хоть и немного уставший(шая).",
       "Иногда день такой себе, но ты всё равно супер, хоть и немного уставший.",
       "Каждый день — это шанс стать немного лучше."
    ]
}